tap "homebrew/bundle"
brew "coreutils"
brew "openssl"
brew "wget"
brew "curl"
brew "git"
brew "git-gui"
brew "openssl@3"
brew "readline"
brew "asdf"
brew "sqlite"
brew "xz"
brew "autojump"
brew "awscli"
brew "cfn-lint"
brew "docker-machine"
brew "gh"
brew "gnupg"
brew "neovim"
brew "p7zip"
brew "reattach-to-user-namespace"
brew "tcl-tk"
brew "tmux"
brew "zlib"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"

# Casks
cask "1password-cli"
cask "alfred"
cask "iterm2"
