tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "autojump"
brew "aws-iam-authenticator"
brew "awscli"
brew "cfn-lint"
brew "docker-machine"
brew "helm"
brew "kubernetes-cli", link: false
brew "minikube"
brew "neovim"
brew "p7zip"
brew "pyenv"
brew "skaffold"
brew "tmux"
brew "yarn"
brew "zsh"
cask "xquartz"
