tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "coreutils"
brew "asdf"
brew "autojump"
brew "aws-iam-authenticator"
brew "awscli"
brew "cfn-lint"
brew "docker-machine"
brew "gnupg"
brew "neovim"
brew "p7zip"
brew "reattach-to-user-namespace"
brew "skaffold"
brew "tmux"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
cask "xquartz"
